/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Та тэгж хэлэх гэсэн үү?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} км";

/* . Error message, : error_message */
"error_message" = "Алдаа гарлаа. Дахин оролдож үзнэ үү.";

/* . hint for text field, : input_hint */
"input_hint" = "Жишээ нь: ///сүрлэг.алдрах.үйлчлэл";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "3 үгт хаяг олдсонгүй";

/* . Indicate that the address is close to the place named in the parameter, : near */
"near" = "${PARAM}той ойролцоо";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "3 үгт хаягаа хэлнэ үү";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

